#language: ru
Функционал: HomeWork

  @all @sber

  Сценарий: Заявка на страховку для путешественниеов

    * Нажать на - "Меню Страхование"
    * Выбрать – "Путешествия и покупки"
    * Проверить на странице "Путешествия и покупки" "заголовок" – "Страхование путешественников"
    * Нажать на – "Оформить онлайн"
    * На вкладке – Выбор полиса  выбрать сумму страховой защиты – "Минимальная"
    * Нажать кнопку - "Оформить"
    * На вкладке Оформить заполнить поля пользователя
    * Проверить, что все поля заполнены правильно, нажать - "Оформить"
    * Проверить, что появилось сообщение - "Заполнены не все обязательные поля"
